[
  "obsidian-git",
  "obsidian42-brat",
  "i18n",
  "obsidian-icon-folder",
  "obsidian-minimal-settings",
  "obsidian-image-toolkit",
  "oz-image-plugin",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "cmdr",
  "obsidian-file-cleaner",
  "pdf-plus",
  "hot-reload",
  "66s"
]